[
  {
    "img": "/images/cia.jpeg",
    "text": "Tudo começou aqui... Em um lugar onde, sinceramente, eu nem queria estar. E você, aposto que também não imaginava o que estava por vir — kkk. Lembro como se fosse ontem: o Asafe sentando do meu lado e perguntando com aquele jeitão dele: 'Tchê Tchê, cá onde guardo minha marmita?' KKKKKKK... Mal sabíamos que aquele lugar, meio sem graça à primeira vista, guardava planos incríveis pra gente..."
  },
  {
  "img": "/images/parque.jpeg",
  "text": "Depois de muita enrolação e rolês onde ninguém dava espaço pra gente — KKK — finalmente saímos juntos pela primeira vez no parque. 'Bora no Vila?', lembra? KKK. Eu prometi aventura... e aventura tivemos! Nos perdemos, me lasquei pagando a mais pelo triciclo, e ainda demos boas risadas. Quando bateu a fome, partimos pro melhor rodízio da região 'chique' — tudo porco KKK. Mas o melhor foi ver a cara do Arthur passando mal com a esfirra de queijo... Inesquecível!"
  },
  {
  "img": "/images/parque02.jpeg",
  "text": "Ao anoitecer no parque, lembro da nossa vergonha — KKK. A gente queria se beijar, mas a timidez tava difícil. Até que soltei: 'Bora fazer uma loucura agora?' E você, toda tímida, respondeu: 'Já tá tarde... eles vão embora' — KKKK — enquanto passava a mão no meu peito e dizia: 'Nossa, os treinos tão dando resultado, hein?' KKKKKKKKKKK. Uma cena e palavras pra nunca mais esquecer. Depois de muita enrolação, fomos pro mato mesmo — KKK — e aconteceu... o nosso primeiro beijo."
  },
  { "img": "/images/pica-pau.jpeg", "text": "Lembra do Pica Pau? KKKKKKKKKKKKKK do nada" },
  {
  "img": "/images/cinema01.jpeg",
  "text": "Aqui o fogo começou — KKKKKK. Nosso primeiro date sozinhos. O filme? Ah, o que dizer do filme, né? Na real... eu não lembro de nada — KKKKKK — só da vontade de ficar agarradinho com você. E foi ali que, de verdade, rolou o nosso beijo de verdade... daquele jeito que a gente não esquece nunca mais."
  },
  {
  "img": "/images/cinema02.jpeg",
  "text": "Nosso segundo date foi onde? No cinema de novo — KKKKK. Foi maravilhoso ter você do meu lado outra vez. E dessa vez o filme realmente foi espetacular... embora a única coisa que eu lembre seja: 'Tá na hora do Palll' — KKKKKKK. Nesse dia, nossa conexão avançou ao máximo. E aqui posso dizer, sem dúvidas: voltei pra casa apaixonado."
  },
  {
  "img": "/images/image.png",
  "text": "Nunca fui de ter palavras bonitas... e mal imaginava que me apaixonaria de novo. Eu tinha me prometido que ia ficar sozinho. Mas aí, eu encontrei alguém que me fez enxergar a paixão de novo. Essa pessoa é você, amor. Pode até parecer besteira, mas mulheres como você são raras. E eu tive a sorte de encontrar você. ❤️"
  },
  {
  "img": "/images/sbt.jpeg",
  "text": "Chegou a hora, minha repórter do primo louco do SBT — KKKKKKKKKKKKK. Preparada para uma surpresa?"
  }
]
